Revit 2021.1 API
SymbolTypeId.LbForceDashFtPerFt Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId LbForceDashFtPerFt { get; }
Visual Basic
Public Shared ReadOnly Property LbForceDashFtPerFt As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LbForceDashFtPerFt {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace